/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio book */
"Audio book" = "Audio book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized priceText: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized label.text for showNothingFoundLabel: Nothing found */
"Nothing found" = "Nothing found";

/* Localized alert action for SearchVC: Ok */
"Ok" = "Ok";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Localized alert message for SearchVC: There was an error accessing the iTunes Store. Please try again later. */
"There was an error accessing the iTunes Store. Please try again later." = "There was an error accessing the iTunes Store. Please try again later.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized artistNameLabel for SearchResultCell: Unknown
   Localized artistNameLabel: Audio book */
"Unknown" = "Unknown";

/* Localized alert title for SearchVC: Whoops?... */
"Whoops?..." = "Whoops?...";

